
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Trazer Todas para a Frente";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Janela";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimizar";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Janela";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Terminal 2"; ObjectID = "56"; */
"56.title" = "Terminal 2";

/* Class = "NSMenu"; title = "Terminal 2"; ObjectID = "57"; */
"57.title" = "Terminal 2";

/* Class = "NSMenuItem"; title = "About Terminal"; ObjectID = "58"; */
"58.title" = "Sobre o Terminal";

/* Class = "NSMenuItem"; title = "Import..."; ObjectID = "72"; */
"72.title" = "Importar...";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "73"; */
"73.title" = "Fechar Janela";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "Imprimir…";

/* Class = "NSMenu"; title = "Shell"; ObjectID = "81"; */
"81.title" = "Shell";

/* Class = "NSMenuItem"; title = "Shell"; ObjectID = "83"; */
"83.title" = "Shell";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Ajuda";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Ajuda";

/* Class = "NSMenuItem"; title = "Terminal Help"; ObjectID = "111"; */
"111.title" = "Ajuda Terminal";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferências…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Serviços";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Serviços";

/* Class = "NSMenuItem"; title = "Hide Terminal"; ObjectID = "134"; */
"134.title" = "Ocultar Terminal";

/* Class = "NSMenuItem"; title = "Quit Terminal"; ObjectID = "136"; */
"136.title" = "Encerrar Terminal";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Ocultar Outros";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Mostrar Tudo";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "154"; */
"154.title" = "Buscar…";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"155.title" = "Saltar para Seleção";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "Copiar";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"159.title" = "Buscar";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"161.title" = "Usar Seleção para Buscar";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"162.title" = "Buscar Anterior";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "Editar";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"167.title" = "Buscar Seguinte";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "168"; */
"168.title" = "Buscar";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "Editar";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "Colar";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "Selecionar Tudo";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "Ampliar/Reduzir";

/* Class = "NSMenuItem"; title = "Export Text As…"; ObjectID = "206"; */
"206.title" = "Exportar Texto Como…";

/* Class = "NSMenuItem"; title = "Export Selected Text As…"; ObjectID = "207"; */
"207.title" = "Exportar Texto Selecionado Como…";

/* Class = "NSMenuItem"; title = "New Remote Connection…"; ObjectID = "208"; */
"208.title" = "Nova Conexão Remota…";

/* Class = "NSMenuItem"; title = "New Command…"; ObjectID = "209"; */
"209.title" = "Novo Comando…";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "317"; */
"317.title" = "Visualizar";

/* Class = "NSMenu"; title = "View"; ObjectID = "318"; */
"318.title" = "Visualizar";

/* Class = "NSMenuItem"; title = "Show Next Tab"; ObjectID = "469"; */
"469.title" = "Mostrar Aba Seguinte";

/* Class = "NSMenuItem"; title = "Show Previous Tab"; ObjectID = "470"; */
"470.title" = "Mostrar Aba Anterior";

/* Class = "NSMenuItem"; title = "Close Tab"; ObjectID = "476"; */
"476.title" = "Fechar Aba";

/* Class = "NSMenuItem"; title = "Scroll to Top"; ObjectID = "493"; */
"493.title" = "Rolar para o Início";

/* Class = "NSMenuItem"; title = "Scroll to Bottom"; ObjectID = "495"; */
"495.title" = "Rolar para o Final";

/* Class = "NSMenuItem"; title = "Line Up"; ObjectID = "496"; */
"496.title" = "Uma Linha Acima";

/* Class = "NSMenuItem"; title = "Line Down"; ObjectID = "497"; */
"497.title" = "Uma Linha Abaixo";

/* Class = "NSMenuItem"; title = "Page Up"; ObjectID = "498"; */
"498.title" = "Retroceder Página";

/* Class = "NSMenuItem"; title = "Page Down"; ObjectID = "500"; */
"500.title" = "Avançar Página";

/* Class = "NSMenuItem"; title = "Secure Keyboard Entry"; ObjectID = "511"; */
"511.title" = "Entrada de Teclado Segura";

/* Class = "NSMenuItem"; title = "Reset"; ObjectID = "526"; */
"526.title" = "Redefinir";

/* Class = "NSMenuItem"; title = "Hard Reset"; ObjectID = "527"; */
"527.title" = "Forçar Redefinir";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "570"; */
"570.title" = "Menu";

/* Class = "NSMenuItem"; title = "Window 1"; ObjectID = "571"; */
"571.title" = "Janela 1";

/* Class = "NSMenuItem"; title = "Window 2"; ObjectID = "572"; */
"572.title" = "Janela 2";

/* Class = "NSMenuItem"; title = "Window 3"; ObjectID = "582"; */
"582.title" = "Janela 3";

/* Class = "NSMenuItem"; title = "Window 4"; ObjectID = "583"; */
"583.title" = "Janela 4";

/* Class = "NSMenuItem"; title = "Window 5"; ObjectID = "584"; */
"584.title" = "Janela 5";

/* Class = "NSMenuItem"; title = "Window 6"; ObjectID = "585"; */
"585.title" = "Janela 6";

/* Class = "NSMenuItem"; title = "Window 7"; ObjectID = "586"; */
"586.title" = "Janela 7";

/* Class = "NSMenuItem"; title = "Window 8"; ObjectID = "587"; */
"587.title" = "Janela 8";

/* Class = "NSMenuItem"; title = "Window 9"; ObjectID = "588"; */
"588.title" = "Janela 9";

/* Class = "NSMenuItem"; title = "«Don’t Localize Titles»"; ObjectID = "589"; */
"589.title" = "«Don’t Localize Titles»";

/* Class = "NSMenuItem"; title = "Return to Default Size"; ObjectID = "678"; */
"678.title" = "Retornar ao Ajuste Padrão";

/* Class = "NSMenuItem"; title = "Cycle Through Windows"; ObjectID = "702"; */
"702.title" = "Percorrer Janelas";

/* Class = "NSMenuItem"; title = "Move Tab to New Window"; ObjectID = "708"; */
"708.title" = "Mover Aba para Nova Janela";

/* Class = "NSMenuItem"; title = "Merge All Windows"; ObjectID = "710"; */
"710.title" = "Combinar Todas as Janelas";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "725"; */
"725.title" = "Menu";

/* Class = "NSMenuItem"; title = "New Command…"; ObjectID = "743"; */
"743.title" = "Novo Comando…";

/* Class = "NSMenuItem"; title = "New Remote Connection…"; ObjectID = "744"; */
"744.title" = "Nova Conexão Remota…";

/* Class = "NSMenuItem"; title = "Edit Title"; ObjectID = "759"; */
"759.title" = "Editar Título";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "766"; */
"766.title" = "Nova Janela";

/* Class = "NSMenu"; title = "New Window"; ObjectID = "767"; */
"767.title" = "Nova Janela";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "768"; */
"768.title" = "Integrada";

/* Class = "NSMenuItem"; title = "New Tab"; ObjectID = "770"; */
"770.title" = "Nova Aba";

/* Class = "NSMenu"; title = "New Tab"; ObjectID = "771"; */
"771.title" = "Nova Aba";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "772"; */
"772.title" = "Integrada";

/* Class = "NSMenuItem"; title = "Show Tab Bar"; ObjectID = "782"; */
"782.title" = "Mostrar Barra de Abas";

/* Class = "NSMenuItem"; title = "Print Selection…"; ObjectID = "790"; */
"790.title" = "Imprimir Seleção…";

/* Class = "NSMenuItem"; title = "Paste Selection"; ObjectID = "810"; */
"810.title" = "Colar Seleção";

/* Class = "NSMenuItem"; title = "Paste Escaped Text"; ObjectID = "811"; */
"811.title" = "Colar Texto com Escape";

/* Class = "NSMenuItem"; title = "Use Settings as Default"; ObjectID = "816"; */
"816.title" = "Usar Ajustes Como Padrão";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "828"; */
"828.title" = "Menor";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "829"; */
"829.title" = "Maior";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "896"; */
"896.title" = "Desfazer";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "897"; */
"897.title" = "Refazer";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "901"; */
"901.title" = "Cortar";

/* Class = "NSMenuItem"; title = "Open Window Group"; ObjectID = "905"; */
"905.title" = "Abrir Grupo de Janelas";

/* Class = "NSMenu"; title = "Open Window Group"; ObjectID = "906"; */
"906.title" = "Abrir Grupo de Janelas";

/* Class = "NSMenuItem"; title = "Save Windows as Group…"; ObjectID = "910"; */
"910.title" = "Salvar Janelas como Grupo…";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "913"; */
"913.title" = "Mostrar Inspetor";

/* Class = "NSMenuItem"; title = "Close Other Tabs"; ObjectID = "923"; */
"923.title" = "Fechar Outras Abas";

/* Class = "NSMenuItem"; title = "Export Settings…"; ObjectID = "926"; */
"926.title" = "Exportar Ajustes…";

/* Class = "NSMenuItem"; title = "Split Pane"; ObjectID = "934"; */
"934.title" = "Dividir Painel";

/* Class = "NSMenuItem"; title = "Close Split Pane"; ObjectID = "935"; */
"935.title" = "Fechar Dividir Painel";

/* Class = "NSWindow"; title = "Low Disk Space"; ObjectID = "940"; */
"940.title" = "Pouco Espaço no Disco";

/* Class = "NSTextFieldCell"; title = "Terminal has detected that the system disk is running low on swap space. Scrollback buffers may automatically be trimmed to conserve memory."; ObjectID = "943"; */
"943.title" = "O Terminal detectou que o disco do sistema está ficando com pouca memória virtual. As memórias de armazenamento temporário de retorno podem ser acionadas automaticamente para conservar a memória.";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "945"; */
"945.title" = "Fechar";

/* Class = "NSWindow"; title = "Low Memory"; ObjectID = "956"; */
"956.title" = "Pouca Memória";

/* Class = "NSTextFieldCell"; title = "Terminal is running low on memory. Scrollback buffers may automatically be trimmed to conserve memory."; ObjectID = "960"; */
"960.title" = "O Terminal está ficando com pouca memória. As memórias de armazenamento temporário de retorno podem ser acionadas automaticamente para conservar a memória.";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "961"; */
"961.title" = "Fechar";

/* Class = "NSMenuItem"; title = "Show Alternate Screen"; ObjectID = "966"; */
"966.title" = "Mostrar Tela Alternativa";

/* Class = "NSMenuItem"; title = "Open man Page for “%@”"; ObjectID = "970"; */
"970.title" = "Abrir Página do man para “%@”";

/* Class = "NSMenuItem"; title = "Search man Page Index for “%@”"; ObjectID = "971"; */
"971.title" = "Buscar Página de Índice do man para “%@”";

/* Class = "NSMenuItem"; title = "Open man Page for Selection"; ObjectID = "976"; */
"976.title" = "Abrir Página man para Seleção";

/* Class = "NSMenuItem"; title = "Search man Page Index for Selection"; ObjectID = "978"; */
"978.title" = "Buscar Página de Índice do man para a Seleção";

/* Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "980"; */
"980.title" = "Entrar em Tela Cheia";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "983"; */
"983.title" = "Nova Janela";

/* Class = "NSMenuItem"; title = "New Window with Settings"; ObjectID = "985"; */
"985.title" = "Nova Janela com Ajustes";

/* Class = "NSMenu"; title = "New Window with Settings"; ObjectID = "986"; */
"986.title" = "Nova Janela com Ajustes";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "991"; */
"991.title" = "Integrada com o Mesmo Comando";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "993"; */
"993.title" = "Integrada com o Mesmo Comando";

/* Class = "NSMenuItem"; title = "Clear to Start"; ObjectID = "1000"; */
"1000.title" = "Limpar até Início";

/* Class = "NSMenuItem"; title = "Clear Scrollback"; ObjectID = "1001"; */
"1001.title" = "Limpar Linhas Ocultas";

/* Class = "NSMenuItem"; title = "Paste Escaped Selection"; ObjectID = "1014"; */
"1014.title" = "Colar Seleção com Escape";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "1062"; */
"1062.title" = "Fechar Janela";

/* Class = "NSMenuItem"; title = "Copy Special"; ObjectID = "1066"; */
"1066.title" = "Copiar Especial";

/* Class = "NSMenu"; title = "Copy Special"; ObjectID = "1067"; */
"1067.title" = "Copiar Especial";

/* Class = "NSMenuItem"; title = "Style for “Copy” Command"; ObjectID = "1068"; */
"1068.title" = "Estilo do Comando “Copiar”";

/* Class = "NSMenuItem"; title = "Copy Plain Text"; ObjectID = "1071"; */
"1071.title" = "Copiar Texto Simples";

/* Class = "NSMenuItem"; title = "Copy Without Background Color"; ObjectID = "1086"; */
"1086.title" = "Copiar Sem Cor de Fundo";

/* Class = "NSMenuItem"; title = "Style for “Copy” Command"; ObjectID = "1088"; */
"1088.title" = "Estilo do Comando “Copiar”";

/* Class = "NSMenu"; title = "Style for “Copy” Command"; ObjectID = "1089"; */
"1089.title" = "Estilo do Comando “Copiar”";

/* Class = "NSMenuItem"; title = "Current Terminal Settings"; ObjectID = "1090"; */
"1090.title" = "Ajustes Atuais do Terminal";

/* Class = "NSMenuItem"; title = "Plain Text"; ObjectID = "1092"; */
"1092.title" = "Texto Simples";

/* Class = "NSMenuItem"; title = "Terminal’s Settings (Default)"; ObjectID = "1098"; */
"1098.title" = "Ajustes do Terminal (Padrão)";

/* Class = "NSMenuItem"; title = "Plain Text"; ObjectID = "1103"; */
"1103.title" = "Texto Simples";

/* Class = "NSMenuItem"; title = "Default Font Size"; ObjectID = "1108"; */
"1108.title" = "Tamanho de Fonte Padrão";

/* Class = "NSMenuItem"; title = "Hide Find Bar"; ObjectID = "1146"; */
"1146.title" = "Ocultar Barra de Busca";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "1149"; */
"1149.title" = "Selecionar Tudo";

/* Class = "NSMenuItem"; title = "Select All in Selection"; ObjectID = "1151"; */
"1151.title" = "Selecionar Tudo na Seleção";

/* Class = "NSMenuItem"; title = "Select Marked Output"; ObjectID = "1154"; */
"1154.title" = "Selecionar Saída Marcada";

/* Class = "NSMenuItem"; title = "Clear to Previous Mark"; ObjectID = "1156"; */
"1156.title" = "Limpar até Marca Anterior";

/* Class = "NSMenuItem"; title = "Clear to Previous Bookmark"; ObjectID = "1157"; */
"1157.title" = "Limpar até Favorito Anterior";

/* Class = "NSMenuItem"; title = "Insert Bookmark"; ObjectID = "1161"; */
"1161.title" = "Inserir Favorito";

/* Class = "NSMenuItem"; title = "Mark as Prompt and Send Return"; ObjectID = "1162"; */
"1162.title" = "Marcar como Prompt e Enviar Retorno";

/* Class = "NSMenuItem"; title = "Send Return Without Marking"; ObjectID = "1163"; */
"1163.title" = "Enviar Retorno sem Marcação";

/* Class = "NSMenuItem"; title = "Mark as Prompt"; ObjectID = "1164"; */
"1164.title" = "Marcar como Prompt";

/* Class = "NSMenuItem"; title = "Jump to Previous Mark"; ObjectID = "1165"; */
"1165.title" = "Saltar para Marca Anterior";

/* Class = "NSMenuItem"; title = "Select to Previous Mark"; ObjectID = "1166"; */
"1166.title" = "Selecionar até Marca Anterior";

/* Class = "NSMenuItem"; title = "Jump to Next Mark"; ObjectID = "1167"; */
"1167.title" = "Saltar para Marca Seguinte";

/* Class = "NSMenuItem"; title = "Select to Next Mark"; ObjectID = "1168"; */
"1168.title" = "Selecionar até Marca Seguinte";

/* Class = "NSMenuItem"; title = "Marks"; ObjectID = "0Jh-mV-mSR"; */
"0Jh-mV-mSR.title" = "Marcas";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "2m9-Za-xZy"; */
"2m9-Za-xZy.title" = "Desmarcar";

/* Class = "NSMenu"; title = "Marks"; ObjectID = "5mx-dL-G3w"; */
"5mx-dL-G3w.title" = "Marcas";

/* Class = "NSMenuItem"; title = "Return All to Default Size"; ObjectID = "6Wu-ah-rbN"; */
"6Wu-ah-rbN.title" = "Retornar Todas ao Tamanho Padrão";

/* Class = "NSMenuItem"; title = "Fill Screen"; ObjectID = "6kx-qo-eAL"; */
"6kx-qo-eAL.title" = "Preencher a Tela";

/* Class = "NSMenuItem"; title = "Select to Next Bookmark"; ObjectID = "EEE-bm-Ssc"; */
"EEE-bm-Ssc.title" = "Selecionar até Favorito Seguinte";

/* Class = "NSMenuItem"; title = "Jump to Previous Bookmark"; ObjectID = "Eri-tG-iat"; */
"Eri-tG-iat.title" = "Saltar para Favorito Anterior";

/* Class = "NSMenuItem"; title = "Mark as Bookmark"; ObjectID = "HYc-Of-Ukz"; */
"HYc-Of-Ukz.title" = "Marcar como Favorito";

/* Class = "NSMenu"; title = "Bookmarks"; ObjectID = "ILc-Q0-oub"; */
"ILc-Q0-oub.title" = "Favoritos";

/* Class = "NSMenuItem"; title = "Hide Alternate Screen"; ObjectID = "KFj-5a-xCG"; */
"KFj-5a-xCG.title" = "Ocultar Tela Alternativa";

/* Class = "NSMenuItem"; title = "Navigate"; ObjectID = "OKZ-6E-poi"; */
"OKZ-6E-poi.title" = "Navegar";

/* Class = "NSMenuItem"; title = "Allow Mouse Reporting"; ObjectID = "eyq-pu-Xre"; */
"eyq-pu-Xre.title" = "Permitir Indicação por Mouse";

/* Class = "NSMenuItem"; title = "Bookmarks"; ObjectID = "f1c-O6-nEh"; */
"f1c-O6-nEh.title" = "Favoritos";

/* Class = "NSMenuItem"; title = "Clear Screen"; ObjectID = "hOr-HT-NfM"; */
"hOr-HT-NfM.title" = "Limpar Tela";

/* Class = "NSMenuItem"; title = "Select to Previous Bookmark"; ObjectID = "iaX-1R-QBC"; */
"iaX-1R-QBC.title" = "Selecionar até Favorito Anterior";

/* Class = "NSMenuItem"; title = "Show Marks"; ObjectID = "iiB-tg-seI"; */
"iiB-tg-seI.title" = "Mostrar Marcas";

/* Class = "NSMenuItem"; title = "Insert Bookmark with Name…"; ObjectID = "kiG-06-ble"; */
"kiG-06-ble.title" = "Inserir Favorito com Nome…";

/* Class = "NSMenuItem"; title = "Automatically Mark Prompt Lines"; ObjectID = "uOK-iZ-swG"; */
"uOK-iZ-swG.title" = "Marcar Linhas de Prompt Automaticamente";

/* Class = "NSMenuItem"; title = "Jump to Next Bookmark"; ObjectID = "wEh-mb-UU9"; */
"wEh-mb-UU9.title" = "Saltar para Favorito Seguinte";

/* Class = "NSMenuItem"; title = "Use Option as Meta Key"; ObjectID = "wbf-bZ-awA"; */
"wbf-bZ-awA.title" = "Usar Opção como Metatecla";

/* Class = "NSMenu"; title = "Navigate"; ObjectID = "xL9-m4-rnF"; */
"xL9-m4-rnF.title" = "Navegar";
